{
  "app": {
    "shortName": "IBS",
    "name": "Invictus Bier Systeem",
    "description": "Invictus Brewing Company is een microbrouwerij gevestigd in Houston, Texas. Dankzij hun speciale bierbereidingsproces kunnen ze bier van hogere kwaliteit maken met minder middelen. Ze gebruiken het biersysteem om hun smaakvolle ambachtelijke brouwsels te maken. Dit is een efficiënte manier om een ​​grote verscheidenheid aan bieren te produceren. Het bierbereidingsproces omvat het brouwen en vergisten van een mengsel van gemoute en ongemoute granen. Traditionele brouwers gebruiken een grote hoeveelheid mout om hun dranken te maken, wat duur en tijdrovend kan zijn. Ter vergelijking: de oprichter van Invictus Brewing creëerde een goedkopere methode met behulp van wat hij 'micromout' noemde. Deze mout wordt met hoge temperaturen gemout zonder de korrels volledig te ontwerpen. Het resulterende brouwsel is rijker en smaakvoller dan wat je zou krijgen met traditionele methoden. Het unieke bierbereidingsproces van het bedrijf stelt hen in staat bier van hoge kwaliteit te produceren met minder middelen. Graan wordt gebruikt bij het maken van alle soorten bier; het wordt echter meestal weggegooid na gebruik. De innovatie van de brouwerij recycleert graan tot nieuw bier door het te gebruiken in het creatieproces. Ze gebruiken ook slechts twee ingrediënten bij het maken van hun bieren - water en graan - en promoten een extreem goedkope drank. Het bedrijf promoot hun bier als een gezonde drank voor iedereen. Ze gebruiken alleen natuurlijke ingrediënten en promoten hun dranken als alternatief voor alcohol. Ze zijn ook van mening dat hun systeem een ​​betere gezondheid en welzijn bevordert voor zowel werknemers als consumenten. Omdat het zo efficiënt is, zorgt het bedrijf ervoor dat hun systeem dranken van hoge kwaliteit produceert met weinig middelen of arbeid. Invictus Brewing creëerde een manier om smaakvolle ambachtelijke bieren te maken met weinig mout of middelen. Hun systeem is een efficiënte manier om heerlijke ambachtelijke bieren te maken. Iedereen kan genieten van de ambachtelijke bieren van Invictus Brewing, ongeacht hun gezondheidsstatus of portemonnee.",
    "minimalLoadingTime": 500,
    "author": {
      "name": "O.D.D. Invictus",
      "url": "https://oddinvictus.nl",
      "email": "ibs@oddinvictus.nl"
    }
  },
  "account": {
    "fallbackUserIcon": "https://cdn.nierot.com/memes/missing.jpg"
  },
  "cicd": {
    "build": {
      "details": {
        "gitUrl": "https://github.com/Nierot/ReactTemplate",
        "version": "1.0.0",
        "branch": "staging",
        "buildDate": 1665245495,
        "buildNumber": 44,
        "commit": "1223f1b899763006da2ef1ed8be1b44616d0ad97",
        "commitLink": "https://github.com/Nierot/ReactTemplate/commit/1223f1b899763006da2ef1ed8be1b44616d0ad97"
      }
    }
  }
}